{
    "simple": "啊阿哎唉矮艾爱安俺按昂敖袄傲懊澳芭扒叭吧八巴拔跋把霸爸白百拜斑班般板版扮拌伴半办邦帮榜膀绑棒磅傍胞包保饱抱报暴爆杯悲卑北背贝倍奔本笨崩蹦迸逼鼻比鄙笔蔽毕敝必辟避边编扁便辨辩遍标彪膘表别滨宾兵冰柄丙病玻播拨波驳捕哺补不布步部擦材才睬踩彩菜餐参蚕惭惨苍仓沧藏操糙曹草厕策测蹭插叉茶查碴察差柴掺馋缠产昌场尝常长唱超抄朝嘲潮巢吵撤彻澈臣辰晨沉城成呈乘程澄诚逞吃持池迟弛驰齿尺赤翅充崇抽酬畴踌稠愁筹绸丑臭出橱滁除楚础揣川穿传喘串窗吹捶锤垂春醇淳纯戳绰茨磁慈此刺次葱匆从丛醋促摧崔催粹淬翠村存寸搓错搭达答打大呆戴代逮担丹单胆旦但淡蛋挡档刀蹈倒到稻道德得的蹬登瞪邓堤低滴迪笛底地蒂第帝弟典店碉叼雕凋掉吊钓调跌爹碟蝶谍叠丁盯叮钉顶定订东冬董懂动栋冻洞兜抖斗陡豆逗痘都毒犊读堵赌杜度渡端锻段缎堆对吨蹲钝多躲朵惰堕蛾峨俄娥恶厄饿恩而儿耳尔饵二发罚伐乏法帆番翻繁凡范犯饭泛坊芳方防仿访纺放菲非肥匪肺费芬吩分纷粉份愤丰封枫锋风逢冯缝奉凤佛否夫扶幅符伏服浮福俯斧府副付负富附嘎该改概盖溉干甘竿赶感敢冈刚缸肛纲岗杠篙高羔糕搞稿告哥歌割革葛格各根跟耕更庚工攻功恭供躬公宫弓拱共钩勾沟狗构购估沽孤姑鼓古骨谷股故固刮瓜挂褂拐棺关官冠管馆罐惯灌贯光广逛龟轨鬼桂柜跪滚棍锅郭果哈孩海害含涵函喊罕旱焊汗杭豪好耗号浩呵喝荷核禾和何合盒河贺嘿黑很狠恨哼亨衡哄虹洪宏弘红喉侯猴吼候呼乎忽葫胡蝴糊湖虎护互沪花哗华猾滑画化徊淮环患幻荒慌黄皇凰惶煌晃幌谎灰挥辉徽回毁悔晦会绘昏婚混活伙火获或霍基机激鸡吉集及急即挤几季济记既际纪家加甲假稼架嫁歼监间兼奸检简俭剪减贱键健建僵姜浆江疆奖降焦胶交骄狡缴绞教较叫接皆节睛晶京精井警景境敬镜竟净炯窘揪久九酒救就疚拘居菊局矩聚拒据巨具距锯俱句炬剧捐娟倦卷绢撅抉掘倔爵捷戒界借介巾筋斤金今津襟锦谨进禁近浸尽决诀绝均菌钧君峻俊竣骏卡开楷凯刊砍康慷糠扛抗亢炕考拷烤苛棵磕颗科壳咳可渴克刻客课肯啃垦恳坑吭空孔控口扣寇枯窟苦库夸块快款筐狂矿眶旷亏奎馈愧坤昆捆困括扩廓垃拉蜡啦来赖婪栏篮揽览懒缆烂滥琅榔狼廊郎朗浪捞劳牢老姥酪烙涝勒乐雷镭蕾磊累擂肋泪冷梨离丽厉历利例立力俩联莲连敛链练粮良两辆量晾亮谅撩聊僚燎了廖列裂烈劣琳林磷鳞淋吝拎玲菱零铃羚凌陵岭另令溜榴留刘瘤流柳六龙咙笼隆垄拢陇楼娄搂篓漏芦鲁露路鹿录驴吕铝侣旅律率滤绿峦挛掠略抡轮伦沦论萝罗逻锣箩洛骆麻玛码蚂马嘛吗买脉瞒馒满蔓曼慢漫芒茫盲忙莽茅毛矛卯冒帽貌么玫梅霉煤没眉每美妹门萌蒙盟猛孟眯迷谜米蜜密棉绵免面苗描瞄藐秒渺庙妙蔑灭民敏明鸣铭名命谬摸蘑模膜磨摩魔抹末莫墨沫漠陌谋牟某母墓幕木目拿呐钠那娜纳乃奶耐奈南男囊脑恼闹呢馁内嫩倪泥尼拟你匿逆拈年念鸟尿捏聂孽镊宁牛扭钮纽脓浓农弄奴努怒女暖虐懦糯诺哦欧鸥殴藕偶趴爬帕怕拍排牌徘派攀潘盼畔判叛庞旁胖咆刨炮袍跑泡呸培赔陪配佩喷盆砰彭蓬棚朋捧碰霹批披劈脾皮匹屁篇偏片飘漂票撇瞥拼品聘坪苹萍平瓶屏坡泼颇婆破迫扑铺仆葡菩埔朴谱瀑期欺戚妻七其棋奇歧齐骑乞企启器泣掐牵千签谦乾前潜欠歉枪呛墙蔷抢敲悄桥瞧侨撬翘俏切茄且怯窃侵亲秦琴勤擒禽寝青清晴情请秋丘球求酋区曲驱取娶去圈泉全犬劝缺裙然燃冉染嚷饶绕热仁人忍任刃日蓉融熔溶容揉柔肉茹儒如辱汝入阮蕊闰若弱撒萨塞赛三散桑嗓骚嫂色森莎砂杀刹沙啥煞珊山删衫闪善汕扇商上尚梢捎稍勺少邵绍蛇舌舍摄涉社设申伸身深绅神沈审甚渗声生牲升省盛剩胜师失狮施湿尸十石拾时食屎驶式示士世柿事逝是市室试收手首守授受瘦兽殊抒输叔舒淑熟暑鼠术述束竖数刷衰栓霜双爽水睡税瞬舜说斯撕嘶思私司丝死寺四似松送宋搜素速塑宿肃蒜算隋绥碎岁遂梭唆琐索锁所塌他它她塔踏抬台泰太态汰坛潭坦碳炭汤塘堂棠唐糖掏滔萄桃逃淘陶藤腾疼梯提题蹄啼体替涕剃屉天添填田甜舔腆挑跳贴铁帖厅听廷停亭庭挺通桐同铜彤童桶捅筒痛偷突徒途涂屠土吐兔推腿褪退吞拖托鸵陀驮驼妥拓洼娃瓦外弯湾玩丸完碗挽晚婉万汪王亡枉网往旺望忘威巍微危唯为维萎委伪尾未蔚味畏胃喂魏位谓尉慰卫蚊文纹吻稳嗡翁蜗涡窝我握巫污诬屋无吾吴武五捂午舞伍雾物勿悟昔熙析西吸锡牺稀希夕惜溪喜洗系戏瞎霞暇峡侠狭下夏吓掀先仙纤闲弦嫌险现馅陷相香箱乡响享项橡像向象萧削哮晓小孝鞋协邪谐写械卸懈泄谢薪欣辛新心星腥猩惺刑型邢行醒幸杏性姓兄胸熊休修羞嗅锈秀墟需虚嘘须徐许叙旭序婿轩喧宣旋玄眩学穴雪血勋循旬询寻驯巡殉汛讯迅押呀丫芽牙雅讶焉淹研岩延言颜炎掩演艳燕焰宴验央杨扬羊洋仰漾邀腰妖瑶摇遥窑谣姚咬药要椰耶野也业叶夜一医依伊衣移疑姨椅倚已乙以艺易亦意毅益茵因音阴姻吟银淫寅饮尹引隐印英樱婴迎盈颖硬映拥佣庸雍咏泳涌永勇用幽优悠忧由犹油有友右佑又幼迂淤于余俞逾鱼愉渝娱与宇语玉郁遇愈欲育誉渊冤元袁原援园员圆源远苑愿怨院约越跃岳月悦耘云匀陨允蕴孕砸杂栽哉载再在咱攒赞赃脏葬遭糟枣早澡躁噪造皂燥责择则增憎曾赠扎渣眨榨乍炸诈摘窄粘沾展占站湛章掌杖丈帐仗招照兆召遮折哲者这浙珍真贞侦枕诊振阵蒸挣睁征争怔正政证芝枝支吱蜘知肢汁之织职直植执值址指止只纸志至致制智稚治中忠钟终肿重舟周州洲珠蛛朱猪诸逐竹煮嘱主柱助筑住注祝拽专转庄撞壮状追准捉拙卓桌咨资姿滋紫子自字棕踪宗综总纵走奏揍租足族祖诅阻组嘴醉最罪尊遵昨左做作坐座",
    "spark": "娿婀餀呃婑銰嬡鮟唵洝昻獓仸謸襖奧妑朳朳妑仈妑菝柭妑覇妑皛咟湃癍癍瘢闆蝂汾絆柈柈刅綁幇徬嫎垹蜯嫎徬菢笣湺怉砲蕔懪嚗柸蕜萆苝揹赑俻渀夲苯镚嘣逬腷嬶仳啚毣幣滭獙怭澼鐴笾揙碥楩辧辮猵摽滮鏢錶莂璸濱娦栤窉眪疒箥譒妭菠訤峬誧卟芣鈽荹蔀攃財財棌棌埰婇爘傪蛬慙參芲仺獊蔵懆鐰蓸愺厠憡恻竲揷紁嗏楂楂镲槎枈傪镵瀍浐誯畼甞瑺萇晿趫莏謿謿謿漅訬徹沏瞮烥宸曟冗峸荿珵塖珵僜諴浧阣歭肔呎肔肔歯呎哧趐茺漴菗絒帱帱婤僽薵皗忸溴炪廚蒢篨椘绌遄巛瑏伝遄賗囱欥腄腄箠舂錞錞蒓戥焯垐濨濨泚剌佽茐茐苁苁齰娖凗慛慛濢濢濢籿洊籿髊措溚垯荅咑汏槑瀻笩曃泹冄啴狚狚泹惔疍澢澢叨稲箌菿稲檤徳嘚哋簦憕簦郰諟彽嘀廸廸疧哋渧苐渧弚敟扂淍汈鵰蜩鋽铞銱蜩瓞嗲渫渫媟疉玎饤汀町嵿萣忊崬笗蓳慬憅崬岽狪兠鬦乧跿荳浢哣嘟毐渎渎陼帾荰喥喥鍴葮葮葮碓怼沌壿沌哆躱朶媠憜睋睋皒皒悪苊皒慁洏ル洱尒聶②潑藅浌疺琺汎畨飜瀿汎笵氾粄疺汸淓汸汸汸汸汸倣婔悱萉厞腓曊棼玢汾妢帉妢濆仹崶猦峯颩漨溤漨唪鳯仏娝玞荴諨苻茯棴捊湢椨釡椨諨苻萯冨胕嗄姟妀漑葢漑迀苷芉迀憾噉罓碙矼釭罁罓釭禞滈餻溔鎬鎬哠滒戨剨愅噶咯茖艮茛畊浭菮笁糼糼塨栱匑厷営弖珙珙溝芶芶豞媾媾诂钴箛菇鼔咕嗗唂骰诂凅剮呱啩啩枴菅関菅蒄涫菅潅遦潅遦洸広迋亀匦媿蓕匱蛫蔉輥煱漷淉铪陔嗨嗐浛凾凾諴癷猂猂汙忼濠恏秏呺滘哬曷嗬劾秝啝哬匼盉菏哿潶嫼佷哏悢涥悙蘅晎渱葓宖宖葒糇糇糇犼糇苸苸唿煳箶箶煳煳唬戶沍戶埖蕐澕磆磆畵囮佪准寰漶抝巟巟曂瑝瑝瑝瑝愰縨巟洃媈媈幑冋毇珻珻浍浍涽殙婫萿钬焱镬戓靃樭僟噭鶏咭潗彶喼旣哜凢悸哜汜旣漈汜傢咖曱徦糘泇糘姧盬簡凲奷撿彅倹彅諴濺楗揵踺壃葁槳茳彊奨夅潐烄茭嬌烄儌烄嘋珓嘂帹湝兯聙瞐倞棈丼檠憬璄擏傹獍凈泂僒啾玖勼氿慦僦咎佝劇匊挶怇藂岠琚姖倶岠涺倶呴岠涺涓涓惓捲涓瘚決崛崛嚼啑悈鎅徣夰凧荕釿唫妗珒噤婂殣琎噤菦锓浕吷吷蕝汮箘呁焄浚浚浚浚鉲閞揩剀刋歃嫝嵻嵻摃忼囥忼栲洘栲岢錁溘錁萪涜嗑妸渇尅尅愙錁肻肻恳垦妔妔涳芤啌囗釦簆喖崫楛厙洿赽赽窾筺誑纩洭纩扝喹潰隗堒崐涃涃葀拡霩柆菈臘菈唻攋漤孄藍灠灠攋灠灡嚂哴蓈哴蓢蓢蓢烺崂崂窂荖粩絡絡崂嘞泺檑檑檑藞蔂檑叻汨唥悡蓠婯疠呖悡唎竝劦唡聅嗹涟潋嗹煉悢悢倆唡糧涼煷涼嫽窷獠獠孒漻烮煭烮挘啉啉潾潾啉悋柃玪夌蕶玪玪夌夌玪叧泠媹媹畱嚠媹蓅栁陸瀧茏茏湰泷泷茏溇溇嵝溇屚廬噜蕗蕗蔍淥馿焒焒佀膂侓卛慮淥欒孌稤畧囵囵囵囵囵囉囉羅囉儸詻詻嫲犸犸犸骉嫲嬤荬霡慲獌慲嫚嫚嫚嫚笀汒吂杧漭罞毝罞茆萺萺邈庅坆烸苺湈莈葿烸羙妺閄萠懞擝掹掹侎洣洣洣滵滵婂婂凂媔媌媌媌邈仯緲庿仯篾搣姄勄眀嘄佲洺掵繆嗼嚤嗼嗼嚤嚤嚤沬沬嗼嚜沬嗼帞湈哞湈毋募募朩朩嗱妠妠哪哪妠釢艿恧柰遖莮灢悩悩閙迡浽禸嫰淣狔胒抳沵嫟屰秥姩淰茑杘涅嗫糵嗫苧犇沑妞狃哝哝哝挵伮怓伮囡煖疟穤穤喏呃瓯瓯瓯耦耦汃瓟啪啪啪棑簰棑哌襻瀋昐溿叛判厐臱眫垉铇垉垉垉垉怌掊婄婄蓜姵濆湓泙憉莑堋萠唪湴噼纰怶噼裨怶苉庇萹媥爿彯慓嘌潎潎拚闆娉岼泙泙岼甁屛岥秡櫇嘙岥廹圤舗圤匍箁逋圤鐠鑤剘剘嘁悽⑦娸諆渏忮斉騏阣佱晵噐淇拤撁芉簽嗛墘湔濳芡嗛熗濸嫱嫱熗毃佾喬趭喬毳趬佾苆苆苴愜苆埐儭蓁噖懄檎噙寑圊凊啨凊埥偢坵浗浗媨岖浀駆掫婜厾圜葲洤吠勧蒛峮嘫嘫姌媣孃隢隢慹芢亾涊姙刄ㄖ嫆瀜嫆嫆嫆渘渘禸筎濡洳媷肗叺朊惢潤婼弜潵蕯噻噻彡潵鎟鎟騒溲脃潹莏唦摋閷乷倽繺姍屾剼釤閁僐訕傓啇仩尙哨哨哨汋仯卲袑虵舙舎摂渉涻蔎妽訷裑堔訷鉮瀋谉卙椮殸泩狌圱渻墭乗夝溮妷浉湤濕迉拾坧湁溡喰屍馶鉽沶仕迣枾倳迣湜巿厔鉽荍掱渞垨涭辤痩獣姝杼瀭埱忬蔋孰濐癙朮沭娕竪薮唰缞拴灀叒摤渁腄挩橓橓説凘凘凘偲俬呞噝屍峙④姒菘鎹浨溲嫊趚愬蹜歗祘匴陏浽誶嵗嬘逡逡鎖鎍鎻葰禢彵咜咜嗒沓孡珆溙忲忲呔墵憛钽湠湠饧溏漟橖瑭溏匋瑫匋洮洮匋匋駦駦庝珶諟趧渧渧軆櫕珶珶屟兲婖瑱甶甛婖睓狣朓萜鉄萜廰厛侹渟渟侹侹嗵秱哃恫浵僮硧硧茼痌偸湥徙蒤凃廜汢汢兎蓷蹆蹆蹆昋柂仛袉拕駞袉鋖沰哇哇咓迯塆塆琓汍唍涴梚脕啘萭忹迋匄忹蛧暀忹朢莣媙蘶嶶佹惟潙惟崣逶沩屗沬墛菋嵔媦嵔蘶莅媦墛墛衞螡妏鈫沕穏滃暡窩煱窉莪楃莁汚莁偓嘸圄呉娬伍圄吘橆⑤霚粅匢圄厝凞唽覀扱唶犠浠唏汐厝渓禧冼係戱磍葭叚浹浹浹芐嗄圷锨姺佡汘娴妶溓険哯陥陥楿萫葙芗姠啍頙潒潒姠潒簘萷涍哓尒涍嚡拹峫喈冩悈啣澥绁塮蕲俽厗噺杺暒睲睲瑆鉶侀郉垳瑆圉莕悻狌兇洶熋咻俢饈溴琇莠歔濡歔歔湏俆汻溆旮垿胥蓒媗媗嫙玆妶敩泬膤洫勛揗洵咰浔紃廵咰卂卂卂呷吖吖厊厊蕥冴漹殗妍啱娫訁顔烾殗湮滟嬿熖匽験姎昜婸咩樣卬羕撽崾岆愮愮滛窰愮烑吆葯婹倻倻嘢竾鄴旪液①悘畩吚扆簃寲侇掎掎巳乁姒兿昜洂嬑藙谥筃洇堷隂絪荶檭婬夤飮吚吲陻茚渶璎璎迊盁颕哽眏砽砽滽澭怺怺悀怺湧鼡豳沋滺沋甴沋怞洧伖祐祐叒孧扜菸纡悇揄揄渔揄揄娯玙荢娪砡喐喁匬慾唷謍棩寃沅媴厡瑗圎園園羱逺夗蒝葾阮箹樾跞捳仴哾秐囩枃殒狁藴夃咂卆酨酨酨侢茬洎瓒瓒賍賍髒蹧蹧栆皁璪璪璪慥唣璪嫧萚荝熷璔嶒熷紥碴喳搾咋怍怍擿搾秥跕蹍颭跕偡嶂礃粀扙賬扙妱燳狣佋嗻菥悊鍺適淅沴嫃浈浈忱沴桭俥篜諍諍姃踭姃囸炡姃芷汥伎汥倁倁汥汥と枳轵矗淔秇惪歮栺圵呮衹梽臸臸淛潪雉菭狆筗妕蔠妕偅洀淍詶詶咮咮咮蕏渚豩艸煑瞩炷炷莇茿炷炷柷跩抟啭圧獞匨匨搥痽浞炪婥棹恣粢恣稵橴ふ洎牸琮琮崈琮縂枞趉楱楱蒩娖蔟袓蒩蒩蒩觜酔朂嶵澊噂葃咗莋莋唑蓙"
}