{
    "0": "",
    "1": "",
    "2": "",
    "3": "三",
    "4": "戶內勻弔",
    "5": "冊処氹囘氾",
    "6": "丟扡汙兇伕亙攷阬阯迆吒",
    "7": "貝別車沈沖囪兌夾見決呂沒刪禿吳災妝壯佔佈佇沍吶囯佘",
    "8": "並長東兒岡矽糾屆況來兩侖門妳臥協亞軋爭狀廼於昇戔郃彿咼牀拋羋虯苧姍歿卹玨秈靣",
    "9": "訂飛風負訃軌紅後級計紀勁荊軍侶卻紉陝屍帥韋俠洶彥頁約則柵貞陣茲迴為厛閂衹厙姦紆紂紇紈釓釔貟祐剋剄奐侷係陘姪兗剎巹牴枴盃洩郤郟俁坰恆凃祕垵炤耑",
    "10": "剝狽畢財倉陳恥純島釘凍鬥紡紛剛個宮貢剮華記莢莖徑晉庫倆連陸倫馬脈們畝納紐豈氣訖殺紗閃師時書孫討條紋烏務峽狹挾脅軒訓訊陰郵娛員悅這針紙莊紥芻訌訕訐飢倣倀託唚唄垻峴紕紜紓莧軔釗釕釙珮哢倖弳涇眎玆脩浹毧唕皰涖旂",
    "11": "敗絆閉貶缽參側産處從帶釣頂動隊訛釩販訪婦崗夠貫規國過貨堅將階淨進訣萊淚涼淩婁鹵掄淪麥覓鳥貧淒啓牽釺淺強氫頃區軟掃紹設紳視術訟貪屜烴脫偉問渦習細現鄉許敘啞訝陽異魚責紮斬張帳偵掙猙執終晝專著組乾產眾偽釦捫硃詎訥閆圇娬悵桿萇厠捲匭週崠絃唸崐梘訢梟紲紺紱紼絀紿捨軛埰鄆釷釤釵釧敍偺埡堊婭崢掛梔脛隉悽脣堝媧崍徠梱淶萵袞偸勗啗菴淥釬畧毬眥訦隄琍彫",
    "12": "綁報備筆補殘廁測場鈔創詞湊達貸單盜棟鈍惡貳發琺飯費馮鈣稈臯給鈎貴賀壺畫換喚渙黃揮葷渾禍極幾間堿揀減絞痙廄傑結絕鈞開凱殼塊勞祿絡買貿悶鈉惱甯鈕評棲棄喬欽韌絨閏傘喪腎勝稅順絲訴筍湯貼統萬違圍爲葦無閑廂項虛須絢尋硯揚堯爺葉壹飲喲詠湧猶遊馭淵雲鄖隕運棗詐棧脹診幀衆軸貯鄒詛裡詆厤鉅傖喫嵗粬鄔堦躰睏媯嵐幃溈詁証訶詘詔詒閔閎閌靭飪飩飭飫剴喦棖註黽勛堖復惻惲湞硨絝絎絳腖揹葒葯葤覘貰賁貺貽軻軲軤軹軼軫軺鈈鈑鈦鈐鈁鈥鈧鈄鈀頇傢傚棬椏氬畱絛雋愜瑯硤牋腡啣崳蒐湣硶琯痠",
    "13": "愛奧頒飽鉑蒼滄詫腸誠馳傳誕當搗滌遞電叠頓煩楓該蓋幹溝詭號嘩話煥毀賄會彙際賈鉀腳較節經絹僅誇裏蓮漣煉賃鈴虜賂亂媽嗎鉚夢滅腦農鉛鉗嗆搶傾傷聖獅詩勢飾試飼頌肅綏歲損塗蛻馱頑溫窩嗚塢廈羨詳詢馴遜煙楊搖遙業義詣蔭傭鈾與預園圓遠粵暈載賊閘債盞睜腫誅裝資匯傴鳧獁僉鉋徬愾愴煬暘鳩搆遝煒瑋骯塋煢誆誄詿詼詰詵詮詬諍詡牐閙飴禕嗶塏愷瑉猻竪蓽蓀廕跡嫋塚準嗩塤塒蓆暉慄楨琿禎綆筧綃綉綈蓧蒔蒓蜆貲賅賍輊軾輇輅鈺鈷鉦鈸鈳鉆鈽鉬鉭鉄鉕鈿鉞鈰鉈鉉鉍鈹鈮頊頎頏傯僂嗇摑瘂覜勣羥剷媼慍搇稜溼睞蛺煇耡鉲勦尲煖煆痺稟酧鄘搾",
    "14": "幣賓餅駁蔔慚慘摻嘗暢塵稱綢綽蔥鄲鄧墊對奪墮爾餌罰閥瘋鳳輔複趕綱閣鉻構慣廣閨滾漢閡滬劃瘓誨夥監箋漸蔣鉸僥餃稭誡緊盡摳寬厲鄰領摟鋁屢綠綸瑪滿麽綿閩鳴銘瘧嘔漚頗齊塹槍僑寢輕認榮賒滲蝕實適壽說碩誦隨瑣態銅圖團窪網維僞聞撾蝸誣誤銑銜緒厭瘍養瑤銥銀熒誘漁語獄劄嶄綻漲趙鄭滯種墜綴漬綜寧塼厰麼僕勱嘆関薌滷獃嫗匲嶇誌慪摺摶槓榪蓯製凴徴戧熗碭綫膁蔦鳶慟暱滸碸滎犖誚誑誥誒颮颯餉滻餄餎嘜慳輓榿慇樺燁貍僨匱嘖幗綵幘愨摜殞璉皸槃緋緔綾綺綬綹緄綣綳綰綞緇蔆覡賕賑輒銬銪鋮鉺銱鋣銠銦鋌銓銖銩鉿錚銚銫銃銣銨蔴僳嘍嶁巰摣箠槨漵箏緍蔞僱慴瘉氳膃戩鞀髩",
    "15": "皚罷輩鋇編標撥層廠徹撐遲齒廚鋤瘡賜撣憚彈蕩導敵締調賭緞餓範誹廢墳憤鋒膚撫賦鞏劊輥緩輝緝價駕緘儉踐賤劍澗漿槳獎膠澆嬌駒劇潔課褲儈潰撈澇樂憐練輛諒遼凜劉樓魯慮輪論碼罵賣邁貓冪緬廟憫撓鬧餒撚諾歐毆盤賠噴潑撲鋪遷潛請慶窮確熱銳潤賞審駛樞豎數誰慫撻談歎銻駝橢緯衛蕪蝦賢險線銷寫鋅噓選鴉樣窯遺儀億誼瑩憂緣閱暫賬摯幟質皺豬諸駐樁諄銼嘰戯儅餘嘸墰嶴廡憮蕓穀鄴敺儂劌颳噝樅氂甌蝨槼鄶駔駙駘駟噅噠嘵嬈嶠縂撟殤潯衚蕘蕎蕁蕒鴆鴇頫嘮嫺嶗噁曄潿蕕諏諛諑諉諗諂誶閫閬餑嬋慙慼樑慾澠墝賚鋏麩璡憒槧毿蝟緙緗緹緲緱緶緦縋潟蕆醃蕢褳賫賡輦賧輞輟輜舖鋱鋥鋰鋯銹鋨鋶錒鋟鋃鋦靚頡頦頜潁魷魴翬擕潷辤廝瘞篋踡鋂澂鋜",
    "16": "辦鮑憊艙熾醜錘錯擔擋燈澱諜錠獨噸奮縫諷輻縛鋼館龜鍋駭橫還謊諱獲機積輯薊劑頰撿薦鍵餞頸靜舉據鋸錦墾窺賴勵曆龍盧擄錄駱螞瞞錨錳謎謀膩濃頻憑樸錢薔橋親薩篩燒輸樹壇燙縧頭頹鴕謂錫鍁縣餡憲蕭曉嘯諧興學勳鴨閹閻諺鴦頤彜憶隱螢營穎擁踴嶼鴛擇澤戰鍺築磚錐濁鄺儘璣儕嶧懌曇霑燉麅縐餚錶諢鍆隷儔鬨噦噲噥薑澮獪瞘篤薈螘駢橈獫緻薟賮鴣鴝鴟鴞燜縈謔謁諫諼諤諳諦諮諞諭醖閾閿閶閽閼舘餛諝餜儐殫燄禪篳螄諡錸黿縉嬡噯磧穌篠縟縝縞縭縊縑靦懞簑蕷覦輳鍩錁錛鋻錆鍀錕鍃錮錇錈錟錙頷鮁鮒鮃鮎鮐墻嬙糢橰瘺窶镟篛錼骾鮌廩懍燐",
    "17": "襖幫謗繃斃濱擯燦償騁儲聰膽檔點鍍鍛糞擱鴿購韓鴻環燴擊績擠濟艱檢講矯舊駿顆懇虧擴闊藍闌濫禮隸聯斂臉療臨嶺簍縷鎂彌擬獰擰濘膿謙牆鍬趨賽澀聲濕聳雖縮擡濤謄濰甕戲轄嚇鮮謝壓謠嬰應優輿禦轅嶽醞鍘齋氈輾蟄擲鍾謅燭賺贅總縱嬭嚮壙獷襍縴餳歟霛磯闈璵嚀闆癘邇擧嚌檉櫛澩薺盪藎濜幬檜濬膾覬齔殮凟蹌鴰鴯鵂礄褻賸餵嶸匵癆癇縶襇謨謖謐闃濶餷闋颶餿餽嬪轂谿癉蹕曖縯璦簀糝縹縵縲繆繅蟈覯賻鍥鍇鍔鍤鍫鍶鎪鍰鎄鮫鮚鮭鮞鮪襆屨檣餱耬螻蟎魎檁嬤繈臒",
    "18": "翺擺鎊邊蟬蟲雛礎闖叢竄禱斷鵝額豐鎬歸櫃穢雞繭簡檻濺醬鵑謹燼曠壘離鯉鏈糧獵餾隴濾謾謬攆聶鎳檸臍騎翹竅瓊軀擾繞繕嬸繩雙擻鎖題鎢霧瀉顔藥醫藝蠅雜鎮織職轉蹤鎸鼕檯謳毉癤餼鬆濼檾蟣釐懟懕瀏禰鞦蠆闓贄騐嚙瀋燾襠鎧鏵鎩鬩騏騍騅櫂瞼繢蟯襝觴蹠鵓鵒鵜鵠鵐攄霤瀅耮鎣謫闔闐闕韙韞饃颼饈檳殯瀦燻簞甖臏鯗嚕擼擷璿簣繒繚聵覲覰賾鏌鎘轆鎦鎰鎵顓顏顎鯇鯊鯽鎔穡藪懣蹣繙燿",
    "19": "藹礙癟瀕鏟懲癡寵疇櫥辭顛犢關懷壞繪譏繳轎鯨鏡礦臘懶類麗瀝簾嚨壟攏蘆廬羅饅難龐鵬騙蘋譜簽勸鵲騷識獸爍蘇獺譚襪穩蠍繡嚴癢蟻繹願蘊韻贊贈轍證璽聼嚦壢藶隴壚瀘嚥櫟艤覈礪躉鶇厴鏇蟶牘鏗騗騖騭曡蹺醯穨鵪鵯鵡鶓鶉躂櫧瀠瀟簫羆藺譖譙譎鏘闞饉韜鏤譆櫫蘄襤觶嬾瀨氌櫞櫓繾繰繮繯轔鏨贋鏢鏜鏍鏑鏞鏝顙鏃鯖鯤鯫鯢鯛鯪鯧鯝鯡鯔鯴鯰贇簷羶騣韝",
    "20": "寶辮攙闡襯籌觸黨礬護饑繼艦競覺饋攔籃蘭瀾礫鐐齡爐飄譴饒鰓贍釋騰犧鹹獻響懸議譯贏譽竈齣懺懽纊嚨壟寵龐櫪瀧蘢騶櫨臚鐘闥驊孃癥蠔獼糲聹蠣鐃鐋嚳蠐鐒鐧饗櫬櫸竇繽驀騮驁騫騸齙齟齠嚶攖瀲蘞衊鐨鶘鶚鶿鶻鶥鶩蠑譫饌飃饊譟顢鹺鐔蘚鐝鐓鏷鐠鐙鏹鰌鰈鰒鯿鰐鰉鰠髏",
    "21": "辯纏躊顧鶴轟歡殲懼巋蠟欄覽爛鐳鐮騾齧驅權攝懾屬鐵囂攜鏽續櫻躍贓髒囈灃攏儸襯儷儼櫳瓏癧朧酈臟鶯鐸囀櫺纍鐺驂儺囁灄灕蘺闢躋驃驄齜齦攛瓔纈躑韃鞽鰱鰷鰣鷂鶼斕癮飈飆嚻癩籐鑊鐿顥鰲鰭鰩鰥鰨儹",
    "22": "顫疊讀龔鑒驕驚聾籠巒孿蘿邏鷗竊灑贖攤灘體聽彎襲癬攢鑄囌糴孌轢驍礱邐玀艫鷙囉儻覿躒譾躚轡籜霽躓鑌驏鰹齪齬癭鷚鷓囅鑔躕籟鰻鰵鱈鱉鰳鰾鱅鼴",
    "23": "變鼈蠱攪戀鱗攣黴曬纖顯驗纓癰驛轤籥欒鑠鷥龕籠聾襲龔欏鷳鱘靨饜魘齏讌鑥鱝鷦鷯鷲鷸讎巔髖髕鑣瓚顬鱖鱓鱒黲",
    "24": "壩蠶讒贛觀鹼讕攬籬靈釀齲讓癱鹽鷹驟囑韆艷籩靂齶鱟黌籪羈齷鷺鸌讖靄灝癲顰鼉鱧",
    "25": "饞躥顱籮蠻廳灣鑲鑰糶臠欖鱭躡鑭韉纘齇",
    "26": "驢灤鑷顴釁矚讚鬮釅釃鑹驥躪趲躦",
    "27": "纜鑼鑽鸕讜灧鱸鑾讞顳驤黷",
    "28": "豔鑿鸚鸛戇",
    "29": "鬱驪",
    "30": "鸞鸝鱺饢",
    "31": "",
    "32": "籲"
}