{
	"ai": "0:艾9哎1哀1诶1唉9唉6埃1挨7挨6爱4砹4捱2皑2隘4嗌9嗳9嗳8嗳6嫒4矮3碍4暧4瑷4蔼3锿1噫9癌2霭3娭6",
	"yi": "1:一1乙3义7义9亿4已3弋4刈4忆4艺4仡9以3仪2艾9议4亦4伊1圯2夷2屹4异4衣1钇3佚4医1呓4尾8役4抑4沂2矣3苡3译4诒2邑4佾4依8依6宜2峄4怡2怿4易4绎4诣4迤2饴2驿4咦2咿1奕4姨2弈4疫4羿4舣3荑7蚁3贻2轶4食9倚3悒4挹4益4眙2胰2谊4酏3埸4猗1痍2移2翊4翌4蛇7逸4铱1壹1揖1椅8椅6遗7嗌9意4溢4缢4肄4蛾8裔4颐2旖3漪1疑2瘗4蜴4毅4熠4镒4劓4噫9噫6殪4薏4嶷7翳4翼4臆4彝2癔4镱4黟1懿4祎1燚4昳9乂4",
	"ding": "1:丁6仃1订4叮1玎1町6疔1盯1钉9钉6定4耵1顶3酊8酊6啶4铤9腚4鼎3碇4锭4奵3",
	"zheng": "2:丁6正9正6争9争6证4征1怔9怔6诤9诤6郑4峥1拯3挣9挣6政9政6狰1症9症6钲1睁1铮9铮6筝1蒸1整3鲭6",
	"qi": "1:七1丌2乞3亓2气4讫4企3屺3岂3汔4祁2芑3迄4齐7启3圻7岐2弃4杞3汽4沏1芪2亟9其7奇7妻9妻6歧2泣4祈2俟7契9柒1砌9荠7凄1栖6桤1耆2脐2起3颀2啐5崎2戚1淇2畦2绮3萁2萋1骐2骑2期1棋2欹1欺1琦2琪2祺2缉6葺4蛴2碛4嘁1旗2槭4漆1綦2綮8蜞2稽8蕲2器4憩4蹊6鳍2麒2碁2埼2祇2啟3",
	"nai": "1:乃3奶3艿8氖3佴9奈4哪8柰4耐4萘4鼐4",
	"mie": "2:乜6灭4咩1蔑4篾4蠛4",
	"nie": "2:乜9陧4捏1涅4聂4臬4啮4捻6嗫4镊4镍4颞4蹑4孽4蘖4",
	"jiu": "2:九3久3旧4纠1臼4灸3玖3究1鸠1咎4疚4柩4赳1韭3桕4酒3阄1厩4救4啾1就4揪1湫6舅4僦4鹫4蹴5鬏1",
	"le": "1:了5仂4乐9叻4肋6泐4勒9嘞6鳓4簕4玏4饹5",
	"liao": "2:了8辽2尥4疗2钌9钌8料4聊2僚2寥2廖4撂4蓼8嘹2寮2撩7撩9撩8撩6潦7獠7缭2燎7燎9燎8镣4鹩2瞭9瞭8",
	"er": "0:二4儿2尔3而2耳3佴9迩3洱3贰4饵3珥3铒9铒8鸸2鲕2",
	"ren": "1:人2亻2刃4仁2壬2认4仞4任7任9纫4妊4忍3轫4韧4饪4荏3衽4葚9稔3",
	"ru": "1:入4如2汝3乳3洳4茹2辱3铷2溽4缛4蓐4褥4儒2嚅2孺2濡2薷2襦2蠕2颥2",
	"fan": "1:凡2反3犯4帆1泛4返3饭4矾2范4贩4钒2畈4烦2袢7梵4番6幡1樊2蕃6蕃7燔2繁7翻1藩1蹯2蘩2璠2",
	"po": "1:叵3朴9朴6钋1陂6坡1泊6泼1迫9珀4破4钷3婆2笸3粕4颇1鄱2魄9皤2繁7",
	"bo": "1:伯7孛7驳2帛2拨1泊7波1勃2柏7柏9玻1亳2剥6般6趵6钵1钹2铂2饽1啵5啵6脖2舶2菠1博2渤2跛3鹁2搏2鲅6箔2膊5膊7魄7播1蕃6踣2薄7薄9擘4檗4簸9簸8礴2卜5僰2",
	"pa": "1:叭6扒7帕4怕4杷7爬2派6趴1耙7啪1琶2葩1筢2",
	"ba": "1:八1巴1叭9叭6伯9吧6坝4岜1把8把9芭1拔2杷9爸4茇2疤1钯3捌1笆1粑1罢9耙9菝2跋2靶9靶8鲅9魃2霸4灞4扒6吧5罢5",
	"jiong": "2:冂1炅8迥3扃1炯3窘3囧3",
	"gei": "1:给8",
	"xi": "1:习2夕1兮1戏9汐1西1吸1希1系9饩4昔1析1矽1穸1细4郄4洗8茜6郗1唏1奚1席2息1栖6浠1牺1玺3徙3悉1惜1欷1淅1烯1硒1菥1袭2觋2铣8阋4喜3晰1犀1稀1粞1翕1腊6舄4舾1葸3隙4媳2溪1皙1禊4裼6锡1僖1屣3熄1熙1蓰3蜥1嘻1嬉1膝1樨1歙6熹1禧3羲1螅1褶7隰2檄2蟋1蹊6醯1曦1鼷1晞1窸1潟4娭6囍3",
	"ji": "1:辑2箕1几8几6己3及2计4讥1击1叽1记4饥1乩1伎4吉2圾1岌2机1汲2玑1级2纪9纪8肌1芨1齐9即2妓4忌4技4极2矶1系9芰4际4鸡1亟7佶2其6剂4奇6季4虮3咭1哜4急2挤3既4洎4济9济8笈2给8荠9迹4革7剞1唧1姬1屐1疾2积1笄1继4脊3觊4偈9基1寂4寄4悸4掎3祭9绩4嵇1戟3戢2棘2殛2犄1缉6赍1集2嫉2嵴2楫2畸1蒺2蓟4跻1麂3暨4跽4霁4鲚4畿1瘠2稷4稽6蕺2鲫4齑1冀4墼1激1髻4羁1藉7骥4籍2鱀4錤1漈4",
	"kan": "1:凵3刊1坎3侃3看9看6砍3莰3龛1勘1堪1戡1槛8阚4瞰4磡4",
	"dao": "1:刀1叨6忉1导3氘1岛3到4倒8倒9帱9捣3悼4焘9盗4祷3道4稻4蹈3纛4捯2",
	"diao": "2:刁1叼1鸟8吊4钓4凋1调9掉4铞4铫9貂1碉1雕1鲷1屌3",
	"li": "1:力4历4厉4礼3立4吏4丽7丽9利4励4呖4坜4李3沥4苈4里3例4戾4枥4疠4隶4俐4俚3俪4厘2栎9疬4荔4轹4郦4哩5哩6哩8娌3栗4梨2狸2猁4砺4砾4离2莅4莉4逦3骊2鬲9唳4犁2理3笠4粒4粝4蛎4傈4喱2痢4詈4跞9锂3雳4鹂2溧4漓2缡2蓠2蜊2嫠2璃2鲡2鲤3黎2澧3篥4篱2罹2藜2醴3黧2蠡7蠡8鳢3琍2栃4",
	"pao": "1:刨7抛1咆2庖2泡9泡6狍2炮9炮7疱4袍2匏2脬1跑7跑8",
	"bao": "1:勹1包1刨9报4孢1宝3抱4苞1饱3保3炮6胞1鸨3剥6豹4趵9堡8葆3煲1雹2鲍4龅1褓3暴9褒1薄7瀑9曝9爆4",
	"bi": "1:匕3币4比3必4毕4闭4吡8妣3庇4芘9彼3泌9畀4哔4毖4秕3荜4贲9陛4俾3毙4狴4秘9笔3舭3荸2铋4婢4庳4敝4萆4弼4愎4筚4逼1滗4痹4睥9蓖4裨9跸4辟9鄙3弊4碧4箅4蔽4鼻2壁4嬖4篦4薜4避4濞4臂9髀4璧4襞4",
	"can": "1:灿4参6残2蚕2惨3惭2掺9骖1孱9粲4餐1璨4黪3",
	"shen": "2:什7申1伸1沈3身1参6呻1审3绅1肾4诜1哂3甚7甚9矧3神2胂4娠1砷1莘6谂3婶3深1渖3渗4葚9慎4椹9蜃4糁6燊1珅1屾1榊0",
	"shi": "2:十2士4尸1什7氏9世4仕4史3失1市4矢3石7示4师1式4似9时2识7豕3事4使3侍4势4始3实2虱1视4试4诗1饰4驶3室4屎3峙9恃4拭4拾7施1是4柿4炻2狮1蚀2贳4适4食7埘2舐4莳7莳9轼4逝4铈4匙5弑4殖5湿1谥4释4嗜4筮4蓍1嘘6誓4酾6鲥2噬4鲺1螫9奭4",
	"guang": "2:广8光1犷3咣1桄9桄6胱1逛4洸1",
	"an": "0:厂6广6安1犴9岸4按4俺3案4桉1氨1胺9埯3庵1谙1铵3揞3暗4鹌1鞍1黯4垵3",
	"zhang": "2:丈4仉1长8仗4帐4张9张6杖4胀4账4涨8涨9章1掌3鄣1障4嫜1嶂4幛4彰1漳1獐1樟1璋1瘴4蟑1",
	"chang": "2:厂8长7伥1场7场8怅4肠2苌2昌1畅4尝2昶3倘7倡9倡6鬯4偿2唱4娼1常2徜2惝8猖1菖1阊1敞3嫦2裳7氅3鲳1",
	"cha": "2:叉7叉9叉8叉6汊4岔4杈9杈6刹9衩8衩9诧4咤9姹4差9差6查7茬2茶2喳6插1搽2猹7馇1楂7槎7察2碴7碴6锸1嚓6檫2镲3査2剎4",
	"ci": "1:次4此3伺9词2刺9刺6兹7呲1差6祠2茈7茨2瓷2疵1赐4慈2辞2磁2雌2鹚2糍2",
	"si": "1:厶1巳4丝1司1四4寺4死3汜4伺9似9兕4姒4祀4私1厕5咝1泗4饲4驷4俟9思6食9鸶1笥4耜4斯1缌1蛳1嗣4肆4厮1锶1嘶1撕1澌1偲6",
	"you": "1:又4尢7友3尤2右4幼4由2优1有8有9佑4卣3忧1攸1犹2邮2酉3侑4呦1油2囿4宥4幽1柚7柚9疣2诱4莜2莠3莸2铀2悠1蚰2蚴4铕3游2釉4鱿2猷2牖3蝣2蝤7繇7黝3鼬4祐4",
	"mei": "1:每3没7妹4枚2玫2昧4眉2美3袂4浼3莓2梅2谜9媒2媚4寐4嵋2湄2猸2楣2煤2酶2镁3镅2魅4鹛2霉2糜7",
	"wan": "1:万9丸2纨2芄2完2宛3玩2弯1剜1挽3晚3莞8顽2婉3惋3烷2绾3脘3菀8湾1琬3皖3腕4畹3碗3蔓9蜿1豌1",
	"mo": "1:万8无7末4没9抹9抹8殁4沫4茉4陌9冒9脉9秣4莫9袜9谟2嫫2寞4摸1漠4蓦4貊4馍2摹2模7膜2麽2嘿9墨4摩7瘼4镆4磨7磨9默4嬷2貘4蘑2魔2耱4",
	"san": "1:三1伞3叁1参6散9散8毵1糁8馓3",
	"shang": "2:上9上8伤1汤6尚4垧3殇1晌3商1绱4觞1赏3墒1熵1裳5",
	"ge": "1:个9个8戈1仡6各9各8合8圪1纥6疙1咯6虼4阁2革7哥1哿3格7格6胳7胳6鬲7盖8硌9舸3袼1铬4鸽1割1搁7搁6葛7葛8蛤7隔2嗝2塥2歌1搿2膈2镉2骼2饹6",
	"ya": "1:丫1牙2疋3轧9亚4伢2压9压6厌6吖6讶4呀6岈2芽2迓4押1哑8哑6垭4娅4砑4鸦1桠1氩4琊2蚜2鸭1崖2涯2痖3揠4雅8雅6睚2衙2呀5",
	"shuo": "3:妁4烁4说6朔4铄4硕4搠4蒴4槊4",
	"tuo": "2:乇1托1驮7佗7佗6妥3陀2坨2拓9拖1沱2驼2柁2柝4说6砣2鸵2唾4庹3脱1椭3跎2酡2箨4魄9橐2鼍2託1",
	"me": "1:么0",
	"ye": "1:也3业4叶9曳4爷2邪7页4冶3邺4夜4耶7耶6咽9拽9晔4烨4掖9掖6揶2液4谒4野3铘2椰1腋4噎6靥4",
	"xiang": "2:乡1向4芗1享3详2降7响3巷9庠2相9相6项4饷3香1祥2厢1象4湘1缃1翔2葙1飨3像4想3鲞3橡4箱1蟓4襄1骧1镶1",
	"chu": "2:亍4出1刍2处8处9初1助7怵4杵3绌4除2畜9础3储3厨2楮3滁2锄2搐4楚3蜍2褚8触4雏2樗1憷4橱2黜4躇2蹰2矗4俶9岀1",
	"yu": "1:于2与7与9与8予7予8肀4玉4驭4伛3吁9吁6宇3屿3纡1羽3聿4芋4迂1余2妤2妪3欤2汩9谷9饫4於6盂2育9臾2郁4雨9雨8鱼2俞2俣3昱4狱4禹3禺7禺9竽2舁2语9语8圄3娱2峪4浴4狳2谀2钰4预4馀2圉3域4尉9庾3欲4淤1渔2菀9菸1萸2谕4阈4隅2雩2喁7喻4寓4嵛2御4愉2揄2渝2粥9腴2裕4逾2遇4鹆4愈4愚2榆2煜4瑜2瘀1瘐3蓣4虞2觎2誉4毓4窬2舆2蔚9蜮4熨9窳3蝓2豫4龉3燠4鹬4鬻4彧4畬7瑀3玙2堉4",
	"kui": "2:亏1归9岿1奎2悝1傀3匮4盔1逵2隗7馗2喟4喹2愦4愧4揆2溃4葵2蒉4馈4暌2窥1跬3魁2睽2篑4聩4蝰2夔2",
	"wang": "1:亡7尢6王7王9妄4网3忘4汪1往3旺4枉3罔3惘3望4辋3魍3",
	"wu": "1:亡7兀9兀6乌9乌6五3勿4午3无7毋2务4戊4阢4仵3伍3圬1污1邬1吴2吾2呜1坞4妩3庑3忤3怃3杌4芜2芴9迕3巫1於6武3物4侮3屋1诬1误4钨1唔2恶9恶6悟4捂3梧2浯2晤4焐4牾3婺4痦4骛4蜈2雾4鹉3寤4舞3鹜4鋈4鼯2鹀2",
	"shao": "2:勺2少3芍7劭4杓7邵4绍4苕7哨4捎9捎6梢1烧1稍9稍6筲1艄1蛸6韶2潲4鞘6",
	"qian": "2:千1欠9欠5仟1阡1扦1纤9芊1迁1佥1岍1芡4浅8肷3钎1前2牵1茜9荨7钤2倩9悭1虔2钱2钳2铅6乾2堑4掮2嵌4椠4犍7谦1愆1慊9签1遣3骞1搴1歉4箝2潜2谴3缱3褰1黔2",
	"wei": "1:卫4囗2为7为9韦2未4伟3伪3危1圩7位4围2尾8帏2沩2纬3苇3违2闱2味4委8委6炜8玮3威1洧3畏4胃4娓3桅2涠2诿3軎4偎1唯2尉9帷2惟2维2萎3谓4逶1隈1隗8喂4崴6嵬2渭4猥3猬4葳1遗9微1煨1痿3艉3韪3潍2蔚9鲔3慰4薇1魏4巍1韡3暐3",
	"kou": "1:口3叩4扣4抠1芤1眍1寇4筘4蔻4",
	"tu": "1:土3凸1吐9吐8秃1兔4图2钍3突1徒2涂2荼7途2堍4屠2菟7菟9酴2",
	"da": "1:大9打7打8达2妲2怛2沓7哒1耷1惮7笪2搭1答7答6嗒6瘩7褡1靼2鞑2疸5瘩5跶2",
	"dai": "1:大9歹3代4呆1呔6岱4甙4绐4迨4骀9带4待9待6怠4殆4玳4贷4埭4袋4逮9逮8傣3戴4黛4",
	"nü": "1:女3钕3恧4衄4",
	"zi": "1:子9子8仔8仔6字4自4吱6姊3孜1甾6兹6咨1姿1秭3籽3耔3茈8恣4笫3赀1资1梓3淄1渍4眦4缁1谘1孳1嵫1滋1粢1紫3辎1滓3觜6訾8訾6趑1锱1龇1髭1鲻1孖6嗞1",
	"jie": "2:孑2介4节7节6讦2价5价9阶1劫2戒4疖1芥9姐3届4杰2诘2拮2洁2界4疥4皆1结7结6诫4借4家5桀2桔7蚧4偈7婕2捷2接7接6秸1喈1嗟1揭1街1颉2楷6睫2解9解8骱4截2碣2竭2鲒2羯2藉9劼2毑3堺4",
	"jue": "2:孓2决2诀2抉2角7珏2绝2觉7倔7倔9崛2掘2桷2脚7觖2厥2阙7劂2谲2噘1撅1獗2蕨2噱7橛2爵2镢2蹶2嚼7矍2鳜7爝2攫2",
	"cun": "1:寸4存2忖3村1皴1蹲7邨1",
	"xiao": "2:小3孝4肖9肖6枭1削6哓1枵1骁1哮4宵1效4晓3校9消1笑4绡1逍1啸4崤2淆2萧1硝1销1筱3蛸6潇1箫1霄1魈1嚣6咲4鸮1",
	"chuan": "3:巛1川1传7舛3串9氚1钏4穿1舡2船2喘3遄2椽2",
	"gong": "1:工1廾3弓1公1功1共9共8共6巩3红6攻1汞3贡4供9供6肱1宫1拱3恭1珙3蚣1躬1龚1觥1赣9斤1",
	"jin": "1:巾1仅9仅8今1钅1尽9尽8劲9妗4近4进4卺3金1津1矜6荩4衿1晋4浸4烬4紧3赆4堇3筋1缙4禁9禁6谨3锦3靳4廑8馑3槿3瑾3觐4噤4襟1浕4琎1",
	"gan": "1:干9干6甘1奸6旰4杆8杆6肝1坩1泔1矸1秆3绀4苷1柑1竿1疳1赶3酐1敢3淦4尴1感8澉3橄3擀3赣9",
	"nüe": "2:疟9虐4",
	"yao": "1:幺1夭6爻2吆1尧2约6妖1侥7杳3疟9肴2咬3姚2荛7药4要9要6轺2钥9珧2窈3舀3陶7窑2铫7崾3谣2徭2摇2腰1遥2瑶2鹞4徼6邀1繇7曜4鳐2耀4垚2",
	"cai": "1:才2材2财2采9采8彩3猜1菜4裁2睬3蔡4踩3採3偲6",
	"fa": "1:乏2发6发9伐2法3垡2珐4罚2阀2砝3筏2",
	"fei": "1:飞1发9妃1吠4芾9废4怫9沸4狒4肥2肺4非1费4匪3诽3啡1悱3淝2绯1菲8菲6扉1斐3腓2痱4榧3翡3蜚8蜚6镄4篚3霏1鲱1",
	"ma": "1:马3吗7吗8妈1犸3杩4玛3抹6码3蚂9蚂8蚂6骂4唛4麻7麻6摩6蟆2吗5嘛0孖6",
	"bu": "1:不4卟3布4步4补3怖4钚4哺3埔9捕3逋1部4钸1埠4晡1堡8瓿4簿4醭2卜8咘4埗4佈4",
	"gai": "1:丐4改3芥9该1陔1垓1钙4赅1盖9溉4戤4概4",
	"chou": "2:丑3仇7抽1俦2帱7臭9惆2绸2畴2愁2稠2筹2酬2瞅3踌2瘳1雠2",
	"zhuan": "3:专1传9沌9转9转8砖1啭4赚9撰4篆4颛1馔4",
	"zhong": "2:中6中9仲4众4忪6忠1终1肿3盅1种9种8重9钟1冢3舯1衷1锺1踵3螽1塚3",
	"feng": "1:丰1凤4风9风8风6冯7讽3沣1奉4枫1封1疯1砜1俸4峰1逢2唪3烽1葑9葑6锋1缝7缝9蜂1酆1峯1",
	"dan": "1:丹1旦4石9但4单6担9担6诞4眈1胆3疸8耽1郸1啖4弹9惮9掸8淡4聃1萏4蛋4殚1氮4赕3瘅9瘅6箪1儋9儋6澹9疍4",
	"shan": "2:山1讪4闪3汕4删1杉6芟1单9姗1疝4苫9苫6衫1钐9钐6陕3栅6珊1舢1剡9扇9扇6掸9掺8掺6善4禅9跚1骟4煽1鄯4潸1缮4嬗4擅4膳4膻1赡4蟮4鳝4",
	"zhi": "2:之1支1止3氏6卮1只8只6汁1执2旨3至4芝1吱6址3志4忮4纸3芷3识9豸4侄2制4帙4帜4枝1治4炙4直2知1祉3织9织6肢1质4郅4咫3峙9指3枳3栀1栉4祗1胝1轵3陟4值2挚4桎4秩4脂1致4贽4轾4埴2掷4痔4窒4职2趾3鸷4彘4智4植2殖7滞4痣4絷2蛭4跖2骘4黹3稚4置4酯3雉4摭2蜘1徵3膣4觯4踬4踯2製4",
	"shu": "2:书1殳1术9戍4抒1束4纾1叔1枢1沭4述4姝1树4竖4倏1恕4殊1秫2荼6孰2庶9梳1淑1菽1属8暑3疏1舒1赎2黍3摅1数9数8毹1署3腧4输1鼠3塾2墅4漱4蜀3澍4熟7蔬1薯3曙3",
	"yun": "1:云2允3匀2孕4员7员9狁3纭2芸7芸9运4昀2郓4恽4郧2陨3晕9晕6耘2殒3酝4愠4氲1筠7韫4韵4熨9蕴4赟1鋆2贇1",
	"xia": "2:下4吓9匣2侠2呷6狎2峡2柙2狭2虾6夏4假7唬9硖2厦9葭7遐2暇2瑕2辖2瞎1罅4霞2黠2",
	"he": "1:禾2合7吓9纥7何7何9诃1劾2呵6和7和9河2曷2贺4阂2害7核7盍2荷7荷9涸2盒2菏2喝6喝9颌2鹄9嗬1貉7阖2褐4赫4鹤4翮2壑4龢2饸2",
	"hu": "1:互4户4乎1冱4戏6虍1囫2护4沪4芴6呼1和7岵4弧2忽1怙4戽4狐2虎9虎8浒8烀1祜4胡2轷1壶2核7笏4唬8唿1惚1扈4斛2瓠4湖2猢2琥3葫2雇9鹄7煳2瑚2滹1鹕2鹘7槲2糊7糊9糊6蝴2醐2觳2鹱4鄠4",
	"jing": "1:井3阱3刭3劲9京1净4弪4径9径6泾1经9经6肼3茎1迳4胫4荆1痉4竞4婧4惊1旌1竟4菁1敬4景3晶1腈1靓9睛1粳1靖4儆3兢1境4獍4精1静4憬3镜4鲸1警3璟3",
	"kang": "1:亢4伉4扛7抗4闶4炕9钪4康1慷1糠1",
	"ze": "1:仄4则2侧9咋7择7昃4泽2责7迮2啧2帻2笮7舴2箦2赜2",
	"pu": "1:仆7仆6攴1攵1扑1朴8匍2圃3埔8浦3莆2脯7菩2堡9普3葡2铺9铺6溥3蒲2谱3噗1暴9氆3璞2濮2镤2镨3瀑9曝9蹼3",
	"qiu": "2:仇7丘1囚2犰2求2虬2邱1龟6泅2俅2秋1酋2逑2球2蚯1赇2巯2湫6遒2楸1裘2蝤7糗3鼽2鳅1萩1",
	"reng": "1:仍2扔1艿9",
	"cong": "1:从2丛2匆1囱1苁1枞6淙2琮2葱1骢1璁1聪1",
	"lun": "1:仑2伦2论7论9囵2抡7抡6沦2纶7轮2",
	"cang": "1:仓1伧6沧1苍1舱1臧7藏7",
	"yuan": "2:元2员7园2沅2芫7远3苑4鸢1垣2怨4爰2院4冤1原2圆2垸4眢1袁2鸳1渊1媛7媛9掾4援2缘7缘9鼋2塬2源2猿2瑗4愿4箢1辕2圜7橼2螈2贠2",
	"liu": "2:六9刘2陆9柳3浏2流2留2琉2绺3硫2锍3旒2溜9溜6碌9遛7遛9馏7馏9骝2榴2熘1瘤2镏7镏9鹨4鎏2",
	"lu": "1:六9卢2卤3庐2芦2陆9垆2录4泸2炉2虏3栌2胪2轳0赂4辂4鸬2掳3渌4绿9舻2逯4颅2鹿4禄4鲁3碌9路4鲈2漉4蓼9噜1戮4撸1辘4橹3氇0潞4璐4簏4镥3鹭4麓4露9勠4蕗4甪4",
	"na": "1:内9那9那6呐9纳4肭4南6哪9哪8娜9衲4钠4拿2捺4镎2",
	"nei": "1:内9那9哪8馁3",
	"gang": "1:冈1刚1扛6岗9岗8岗6杠9杠6纲1肛1缸1钢9钢6罡1港3筻4戆9",
	"rong": "1:冗3戎2肜2狨2绒2茸2荣2容2嵘2溶2蓉2榕2熔2蝾2融2镕2",
	"xiong": "2:凶1兄1匈1芎1汹1胸1雄2熊2",
	"fen": "1:分9分6份4吩1坟2汾2纷1芬1奋4忿4氛1玢6粉3偾4酚1愤4棼2焚2粪4鲼4鼢2瀵4棻1",
	"qie": "2:切9切6且8伽7妾4怯4茄7砌9窃4挈4惬4慊9箧4锲4趄9",
	"juan": "2:卷9卷8倦4娟1捐1桊4涓1狷4绢4隽9圈9圈6眷4鄄4鹃1锩3镌1蠲1劵4",
	"quan": "2:劝4犬3全2权2券9卷7诠2泉2畎3荃2悛1拳2辁2圈6痊2绻3铨2筌2蜷2醛2鬈2颧2圏1佺2",
	"ban": "1:办4半4阪3伴9坂3扮4扳6拌9板3版3绊4钣3班1舨3般6颁1斑1搬1瘢1癍1瓣4",
	"gou": "1:勾9勾6句6佝1沟1岣3构4狗3苟3诟4购4垢4枸8枸6钩1够4笱3缑1媾4彀4遘4觏4篝1鞲1",
	"hua": "2:化9化6划7划9华7华9华6花1画4话4哗7哗6砉6骅2桦4铧2滑2猾2鲑7嬅4",
	"pi": "1:匹3丕1庀3皮2仳3圮3吡8否8屁4批1纰7纰6芘7邳1陂7坯1披1枇2毗2砒1疲2蚍2被6郫2铍7铍6陴2啤2埤7埤9淠4琵2痞3脾2媲4睥9裨7辟9罴2蜱2僻4劈8劈6噼1擗3甓4貔2癖3譬4霹1鼙2",
	"ou": "0:区6讴1呕3怄4沤9沤6欧1殴1瓯1鸥1偶3耦3藕3",
	"qu": "1:区6去4曲8曲6劬2岖1苣8诎1驱1取3屈1朐2祛1鸲2娶3渠2蛆6躯1蛐1趋1阒4蕖2觑4趣9磲2璩2龋3瞿2蘧2麴1黢1氍2癯2衢2蠼2",
	"sa": "1:卅4仨1洒3飒4脎4萨4撒8撒6",
	"sheng": "2:升1圣4生1声1牲1省8胜4乘9晟4眚3渑7盛9笙1绳2剩4甥1嵊4昇1陞1",
	"bian": "2:卞4弁4边1忭4汴4苄4贬3便9变4扁8砭1窆3匾3笾1缏9编1遍4煸1碥3褊8蝙1辨4辩4辫4鳊1鞭1釆4",
	"pian": "2:片9片6便7扁6骈2胼2偏1谝3缏7骗4犏1褊7篇1翩1蹁2",
	"a": "0:吖6阿6阿9阿8呵6啊6啊7啊8啊9腌6锕1嗄7呵5啊5",
	"e": "0:厄3讹2扼3苊3阿6轭3俄2垩3哦7娥2婀1屙1峨2恶9恶8胺8莪2饿3谔3鄂3阏8愕3萼3遏3锇2鹅2腭3蛾7锷3鹗3颚4额2噩3鳄3呃4噁2",
	"ting": "1:厅1汀1廷2听1町6亭2庭2挺3烃1莛2梃9梃8停2铤8婷2艇3葶2蜓2霆2珽3",
	"shuang": "3:双1泷6爽6爽8霜1孀1",
	"tian": "2:天1田2佃7忝3恬2殄3畋2钿7掭4添1甜2腆3嗔7填2阗2舔3湉2畑2",
	"tai": "1:太4台7台6呔8汰4邰2态4抬2肽4苔7苔6骀7炱2胎1钛4泰4酞4跆2鲐2薹2",
	"fu": "1:呒3夫7夫6父9父8讣4付4弗2伏2凫2妇4负4佛7呋1孚7孚6扶2抚3甫3芙2芾7附4咐4府3怫7拂2拊3斧3服7服9绂2绋2肤1苻2阜4驸4俘2复4氟2祓2罘2茯2赴4郛2俯3浮2砩2莩7蚨2釜3副4匐2桴2涪2符2脯8艴2菔2袱2趺1辅3麸1傅4富4幅2稃1腑3赋4跗7跗6滏3福2缚4腹4蜉2辐2鲋4孵1腐3赙4幞2敷1蝠2蝮4鳆4黻2覆4馥4黼3頫3巿2復4",
	"ao": "0:夭8凹1岙4坳4拗9拗8袄3敖2傲4奥4媪3嗷2廒2獒2遨2骜4熬7熬6澳4懊4翱2聱2螯2嚣7鏊4鳌2鏖2",
	"kong": "1:孔3空6空9空8倥1恐3崆1控4箜1",
	"yin": "1:尹3引3印4因1阴1吟2吲3圻7饮9饮8茚4垠2姻1洇1胤4茵1荫4音1殷6氤1狺2蚓3寅2淫2铟1银2隐3喑1堙1鄞2夤2窨9龈2瘾3霪2",
	"che": "2:尺8车6彻4扯3坼4砗1掣4撤4澈4",
	"chi": "2:尺8叱4斥4吃1弛2池2驰2赤4迟2饬4侈3坻7茌2齿3持2炽4哧1翅4耻3蚩1鸱1匙7敕4眵1笞1豉3啻4傺4嗤1媸1痴1墀2瘛4褫3踟2篪2螭1魑1呎3",
	"tun": "1:屯7氽3吞1囤7饨0豚2褪9暾1臀2",
	"zhun": "2:屯6肫1窀1准3谆1",
	"hai": "1:亥4还7咳7咳6孩2骇4害9氦4海3胲3嗨6骸2醢3",
	"huan": "2:幻4欢1奂4还7环2郇7宦4洹2唤4换4桓2浣4涣4眩9患4焕4萑2逭4痪4缓3豢4漶4锾2鲩4圜7寰2擐4缳2獾1鬟2鹮2嬛2",
	"nian": "2:廿4年2念4拈1娘4埝4捻8粘7辇3鲇2蔫1辗8撵3碾3鲶2黏2",
	"kai": "1:开1忾4凯3剀3垲3恺3铠3慨3揩1蒈3锎1楷8锴3闿3",
	"xin": "1:心1囟4忻1芯9芯6辛1昕1欣1信4莘6衅4锌1新1歆1薪1镡2馨1鑫1炘1",
	"shou": "2:手3守3收1寿4受4狩4首3兽4售4授4绶4瘦4熟7艏3",
	"zha": "2:扎7扎6乍4札2轧7吒1诈4咋9咋6闸2咤9柞4查6栅9炸7炸9眨3哳1痄4砟3蚱4铡2喋7喳6揸1渣1猹6楂6槎9榨4蜡9齄1",
	"za": "1:扎6匝1杂2咂1咋8拶6砸2",
	"wen": "1:文2刎3问4免9吻3汶9纹2闻2紊3蚊2阌2温1雯2瘟1稳3璺4榅1",
	"men": "1:门2们0扪2汶7闷6闷9钔2焖4懑4",
	"dou": "1:斗9斗8抖3豆4钭3陡3蚪3读9逗4都6兜1渎9痘4窦4蔸1篼1吋4",
	"fang": "1:方1仿8访3邡1防2坊7坊6妨2彷8纺3芳1房2放4枋1肪2钫1舫3鲂2昉3",
	"ri": "1:日4",
	"yue": "2:曰1月4乐9刖4约6岳4哕8栎9说9钥9悦4钺4阅4跃4粤4越4樾4龠4瀹4玥4戉4",
	"mu": "1:木4仫4母3目4牟9亩3沐4牡3坶4姆3拇3牧4苜4姥8毪2莫9钼4募4墓4幕4睦4慕4模7暮4穆4",
	"mao": "1:毛2卯3矛2峁3泖3牦2茂4茅2茆7茆8冒9昴3贸4旄7旄9耄4铆3猫7猫6袤4帽4瑁4锚2瞀4貌4髦2蝥2懋4蟊2冇3",
	"shui": "3:水3说9谁7税4睡4",
	"huo": "2:火3和9或4货4活2钬3获4祸4惑4耠1锪1夥3劐1霍4豁7豁9豁6镬4嚯4攉1藿4蠖4伙3伙5和7和5漷3",
	"zhua": "3:爪8抓1挝6",
	"pang": "1:乓1仿7彷7庞2胖9逄2旁7滂1膀7膀6磅7耪3螃2",
	"pan": "1:爿2伴9判4扳6拌9拌6拚9泮4叛4盼4胖7畔4般7袢9盘2番6潘1磐2蹒2蟠2攀1襻4槃2",
	"niu": "2:牛2妞1忸3扭3狃3纽3拗9钮3",
	"wa": "1:瓦9瓦8佤3哇6娃2挖1洼1娲1袜9蛙1腽4哇5",
	"jian": "2:见9戋1件4囝8奸6尖1坚1歼1间6间9建4拣3枧3浅6肩1艰1饯4俭3剑4柬3牮4茧3荐4贱4健4兼1捡3涧4监9监6笕3舰4减3剪3检3渐9渐6笺1菅1谏4趼3楗4毽4湔1溅9溅6犍6睑3硷3缄1腱4裥3践4锏9锏8搛1煎1简3缣1蒹1谫3鉴4键4僭4戬3槛9碱3箭4翦3踺4鲣1鹣1謇3蹇3鞯1",
	"xian": "2:见9仙1先1纤6县9岘4氙1苋4闲2冼3弦2现4祆1线4贤2限4咸2宪4显3洗8涎2籼1险3娴2猃3莶1蚬3陷4掀1舷2衔2铣8馅4痫2筅3羡4鹇2嫌2献4腺4跣3跹1酰1锨1鲜8鲜6暹1藓3燹3霰4",
	"bei": "1:贝4北3呗5孛9狈4邶4陂6卑1备4杯1背9背6钡4倍4悖4被9悲1惫4焙4辈4碑1碚4蓓4鹎1褙4臂5鞴4鐾4",
	"ju": "1:矩3车6且6句9巨4讵4局2拒4苣9具4咀8居1拘1柜8沮9沮8炬4狙1苴6驹1举3枸8莒3钜4俱4倨4剧4桔7疽1惧4据9据6掬1菊2蛆6距4椐1犋4琚1趄6锔7锔6飓4榉3榘3裾1锯4雎1龃3窭4聚4屦4踞4橘2踽3遽4鞠1鞫1醵4焗2泃1",
	"shuan": "3:闩1拴1栓1涮4",
	"dui": "2:队4对4兑4怼4堆1敦9碓4憝4镦9",
	"ping": "1:冯7平2乒1评2凭2坪2苹2俜1屏7枰2娉6瓶2萍2鲆2",
	"bing": "1:丙3冰1并9并6兵1邴3秉3屏8屏6柄3炳3饼3病4绠8摒4禀3槟6昺3",
	"dong": "1:东1冬1动4冻4侗9咚1岽1垌9峒9恫9栋4氡1洞4胨4胴4鸫1硐4董3懂3",
	"zai": "1:仔8再4在4灾1甾6哉1宰3栽1载9载8崽3",
	"ta": "1:沓5遢5遢9他1它1她1拓9沓9挞4闼4趿1铊1塔3嗒9塌1溻1榻4漯9踏9踏6獭3蹋4鳎3",
	"tong": "1:仝2同7同9佟2彤2侗7侗8垌7峒7恫6恸4统3茼2捅3桐2砼2通9通6桶3铜2痛4童2筒3嗵1酮2僮7潼2瞳2曈2樋1",
	"ling": "1:令7令9令8另4伶2灵2呤7呤9囹2岭3泠2苓2柃2玲2瓴2凌2铃2陵2棂2绫2羚2翎2聆2菱2蛉2领3棱7零2龄2鲮2酃2",
	"lan": "1:兰2岚2拦2栏2烂4览3婪2揽3缆3阑2榄3滥4蓝2漤3罱3谰2澜2褴2懒3斓2篮2镧2",
	"ran": "1:冉3苒3染3蚺2然2髯2燃2",
	"ce": "1:册4侧9厕9恻4测4策4",
	"xie": "2:写9写8叶7协2血3邪7些1泄4泻4绁4胁2卸4契9挟2屑4偕2斜2械4谐2亵4渫4谢4携2楔1歇1解9榍4榭4鲑7勰2撷2缬2蝎1鞋2廨4懈4獬4薤4邂4燮4瀣4蟹4躞4",
	"jia": "2:加1甲3价9夹7夹6伽6佳1岬3茄6迦1郏2驾4架4枷1浃1珈1胛3荚2家6恝2痂1贾9贾8钾3假8假9戛2笳1袈1铗2葭6蛱2跏1颊2嫁4嘉1嘏8瘕3稼4镓1",
	"mai": "1:劢4买3迈4麦4卖4脉9荬3埋7霾2",
	"hui": "2:卉4汇4会9回2戏6灰1虫8讳4炜6诙1咴1哕9恢1挥1洄2浍9绘4茴2荟4虺8虺6诲4恚4悔3晖1桧9烩4珲6贿4堕6彗4晦4秽4喙4惠4缋4蛔2辉1毁3睢6慧4蕙4麾1徽1隳1蟪4翚1",
	"ka": "1:卡8佧3咔8咔6咖6咯8胩3喀1",
	"qia": "2:卡8洽4掐1袷1葜1髂4恰4",
	"gu": "1:古3估9估6汩8诂3谷8呱6咕1固4姑1孤1沽1股3苦8故4牯3轱1骨8骨6家6罟3贾8钴3顾4鸪1崮4梏4牿4菇1菰1蛄8蛄6蛊3觚1辜1酤1雇9鹄8毂8毂6痼4锢4鼓3嘏8箍1鹘7鲴4臌3瞽3堌4",
	"tao": "1:叨6讨3洮2逃2套4桃2涛1弢1绦1陶7啕2掏1淘2焘6萄2滔1韬1鼗2饕1",
	"jiao": "2:叫4艽1交1角8佼3侥8郊1姣1娇1峤9挢3浇1狡3绞3茭1觉9饺3骄1校9胶1轿4较4教9教6皎3矫7矫8脚8铰3搅3椒1湫8焦1窖4蛟1剿8敫3跤1僬1酵4鲛1噍4蕉6徼9徼8徼6缴8礁1鹪1醮4嚼7嚼9滘4漖4藠4",
	"ke": "1:可8可9克4壳7刻4呵6坷8坷6岢3苛1咳7客4恪4柯1珂1科1轲1疴1课4钶1氪4蚵1骒4棵1渴3缂4颏1嗑4溘4稞1窠1锞4颗1瞌1磕1蝌1髁1",
	"zhe": "2:折7折6这9者3柘4哲2浙4着5辄2蛰2蜇7蜇6褚8谪2锗3摺2蔗4遮1磔2赭3褶8辙2鹧4螫6喆2",
	"she": "2:叶9厍4舌2设4佘2折7社4舍8舍9拾9射4涉4奢6猞1蛇7赊1赦4揲7畲1慑4摄4滠4歙9麝4畬6",
	"hao": "1:号9号7好8好9昊4郝3浩4皋7耗4蚝2毫2皓4嗥2蒿1貉7豪2镐9嚆1薅1嚎2壕2濠2颢4灏4",
	"tan": "1:叹4坍1坛2忐3坦3昙2贪1炭4袒3谈2郯2钽3弹7探4毯3覃7摊1滩1痰2锬2碳4谭2潭7瘫1澹7檀2倓2怹1",
	"wai": "1:外4歪8歪6崴8",
	"yang": "1:央1仰8扬2羊2阳2杨2炀7炀9佯2怏4泱1疡2养3徉2殃1洋2恙4样4氧3烊7烊9秧1鸯1痒3蛘2漾4鞅9鞅6旸2飏2垟2",
	"ben": "1:夯9本3坌4奔9奔6苯3贲6畚3笨4锛1犇1",
	"tou": "1:头5头7投2透4偷1骰2",
	"nu": "1:奴2努3呶8孥2弩3驽2怒4胬3",
	"ning": "1:宁7宁9佞4咛2拧7拧9拧8泞4狞2柠2聍2甯2凝2",
	"zhu": "2:主9主8宁9术7伫4朱1竹2住4助9苎4侏1拄3杼4注4竺2诛1贮4邾1驻4柚7柱9柱8洙1炷4祝9茱1株1烛2珠1疰4诸1逐2庶9渚3猪1舳5著4蛀4铢1属8煮3筑4蛛1铸4瘃2褚8槠1潴1箸4翥4嘱3橥1麈3瞩3躅7註4",
	"gui": "2:宄3归6圭1轨3妫1庋3龟6刽4刿4匦3柜9炅9炔9规1诡3癸3皈1贵4闺1鬼3桂4桧9硅1晷3瑰1跪4鲑6簋3鳜9珪1",
	"ga": "1:尕3轧7夹6旮1钆2伽6尬4呷6咖6尜2嘎8嘎6噶2",
	"kao": "1:尻1考3拷3栲3烤3铐4犒4靠4",
	"ni": "1:尼7尼8伲9伲8你3拟3呢7坭2妮1怩2泥7泥9昵4逆4倪2匿4铌2旎3猊2溺9睨4腻4霓2鲵2嶷9",
	"zuo": "2:左3佐3作9作6坐4阼4怍4昨2祚4胙4唑4座4做4笮7琢7嘬6撮8",
	"qiao": "2:巧3乔2壳9侨2俏4峤7荞2诮4峭4悄8悄6桥2窍4硗1雀8雀6愀3翘7翘9跷1劁7劁6敲1谯7谯9锹1憔2撬4蕉7鞒2樵2橇1缲1鞘9瞧2硚2",
	"shuai": "3:帅4甩3衰1率9摔1蟀4",
	"hong": "1:弘2讧4红7宏2闳2泓2轰1哄9哄8哄6洪2荭2虹2訇1烘1鸿2蕻7蕻9薨1黉2翃2竑2鋐2",
	"di": "1:氐8氐6地9低1弟4狄2诋3邸3坻8底8抵3的7的9籴2迪2帝4柢3娣4敌2涤2砥3荻2递4笛2第4羝1谛4堤1提6棣4睇4缔4蒂4觌2嘀7嘀6嫡2滴1碲4翟7骶3镝7镝6頔2菂4啲1",
	"de": "1:地5底5的5得7得5锝2德2徳2嘚6",
	"min": "1:民2皿3闵3岷2抿3泯3玟2苠2黾8珉2闽3悯3敏3缗2愍3鳘3旻2慜3旼2",
	"pie": "2:氕1苤3撇8撇6瞥1",
	"yong": "1:永3用4佣9佣6甬3咏3拥1泳3俑3勇3涌8痈1邕1庸1恿3喁7蛹3雍1墉1慵1踊3壅1镛1臃1鳙1饔1埇3",
	"han": "1:汉4邗2汗7汗9犴6含7含9旱4罕3邯2函2顸1悍4捍4晗2涵2焊4焓2菡4蚶1喊3寒2酣1韩2感9颔4撖4憨1憾4撼4翰4鼾1瀚4",
	"xuan": "2:玄2县7轩1券9泫4宣1炫4绚4选3痃2眩9铉4悬2旋7旋9谖1喧1揎1渲4萱1暄1楦4煊1漩2碹4儇1璇2镟4癣3瑄1玹2禤1烜3",
	"gua": "2:瓜1刮1卦4呱8呱6诖4剐3挂4胍1栝6鸹1褂4寡3",
	"dian": "2:电4佃9甸4阽9典3坫4店4垫4点8点5玷4钿9惦4掂1淀4奠4殿4滇1碘3踮3靛4颠1癜4簟4巅1癫1槙1",
	"bai": "1:白2百3伯8呗9佰3败4陌8拜4柏8捭3掰1摆3稗4栢3",
	"xue": "2:穴2学2削6泶2谑4雪3靴1踅2噱7薛1鳕3",
	"rang": "1:让4嚷8嚷6壤3攘3禳2瓤2穰7穰8",
	"xun": "1:训4讯4寻2巡2旬2汛4迅4驯4询2郇7勋1峋2徇4恂2洵2荀2荤6荨7逊4埙1殉4浚9巽4循2熏9熏6窨6鲟2潭7蕈4獯1薰1曛1醺1浔2珣2",
	"mang": "1:邙1忙2芒2氓7盲2茫2莽3硭2漭3蟒3",
	"qiong": "2:邛2穷2穹2茕2筇2琼2蛩2跫2銎1",
	"kuang": "2:邝4匡1圹4夼3纩4况4旷4狂2矿4诓1哐1诳2贶4框4眶4筐1",
	"niao": "2:鸟8尿9茑3袅3脲4溺9嬲3",
	"nong": "1:农2弄9侬2哝2浓2脓2",
	"long": "1:龙2弄9陇3咙2垄3垅3拢3泷7茏2栊2珑2胧2砻2笼7笼8聋2隆2癃2窿2",
	"cheng": "2:丞2成2呈2承2枨2诚2城2柽1乘7埕2秤9秤6称6称9逞3骋3盛7蛏1铖2铛6惩2程2裎7裎8塍2酲2噌6撑1樘6澄7橙2瞠1珵2澂2",
	"deng": "1:邓4灯1登1等3戥3凳4噔1嶝4澄9瞪4磴4镫4簦1蹬9蹬6",
	"diu": "2:丢1铥1",
	"gen": "1:亘4艮9艮8哏7茛4根1跟1",
	"chan": "2:产3忏4单7觇1谄3婵2掺6谗2铲3阐3孱7搀1禅7蒇3馋2缠2蝉2廛2潺2骣3澶2冁3蟾2颤9羼4躔2產3瀍2浐3",
	"zhan": "2:蘸4占9占6斩3沾1战4栈4毡1展3旃1盏3站4崭3粘6绽4湛4搌3詹1辗8谵1瞻1颤9佔4霑1",
	"ang": "0:仰7昂2肮6盎4",
	"kuai": "2:会9块4快4侩4郐4哙4浍9狯4脍4筷4蒯3",
	"chen": "2:伧5尘2臣2忱2沉2辰2陈2抻1衬4宸2称9郴1龀4晨2谌2琛1趁4嗔6榇4碜3谶4",
	"chong": "2:充1冲9冲6虫7忡1宠3种7茺1重7涌6崇2舂1铳4憧1艟1翀1",
	"guan": "2:关1观9观6串9纶6官1贯4冠9冠6矜6倌1莞8莞6惯4掼4涫4馆3棺1管3盥4鳏1灌4鹳4罐4",
	"xing": "1:兴9兴6刑2行7邢2饧2形2杏4陉2姓4幸4性4型2星1省8荇4荥7悻4硎2惺1猩1腥1醒3擤3",
	"hang": "1:夯6行7行9吭7沆4杭2炕6肮7巷9绗2桁7珩7航2颃2",
	"jun": "1:军1君1均1龟6俊4郡4钧1峻4捃4浚9隽9骏4皲1菌9菌6竣4筠6麇6珺4埈4",
	"dang": "1:凼4当6当9宕4砀4挡9挡8荡4党3档4菪4裆1铛6谠3氹4",
	"lie": "2:列4劣4冽4咧5咧9洌4埒4烈4捩4猎4裂8裂9趔4躐4鬣4",
	"chuang": "3:创9创6闯3床2怆4疮1窗1幢7",
	"yan": "1:厌9延2闫2严2妍2芫7言2阽7兖3奄3岩2沿2炎2俨3咽9咽6埏2彦4恹1研7研9砚4衍3剡8唁4宴4晏4殷6烟1盐2胭1艳4铅7验4偃3厣3崦1掩3淹1焉1眼3谚4郾3阉1阎2阏6堰4湮1焰4焱4琰3筵2腌6蜒2雁4滟4罨3鄢1嫣1演3酽4谳4颜2餍4魇3燕9燕6赝4檐2鼹3龑3棪3",
	"xu": "1:吁6圩6旭4许3序4盱1诩3叙4恤4洫4浒8砉6胥1须1徐2栩3畜9勖4绪4续4虚1酗4婿4溆4絮4煦4蓄4嘘6蓿0需1墟1糈3醑3顼1谞1",
	"ming": "1:名2命4明2鸣2茗2冥2铭2溟2酩3暝2瞑2螟2洺2",
	"hou": "1:后4吼3侯7侯9厚4後4逅4候4喉2堠4猴2鲎4瘊2篌2糇2骺2垕4",
	"lü": "1:吕3驴2侣3律4闾2捋8旅3虑4偻8率9稆3绿9铝3屡3氯4缕3榈2滤4膂3褛3履3",
	"nan": "1:囝6囡1男2南7难7难9赧3喃2楠2腩3蝻3",
	"tuan": "2:团2抟2彖4湍1疃3",
	"zhen": "2:圳4贞1阵4诊3针1侦1枕3帧1浈1珍1胗8胗6轸3鸩4振9振9朕4桢1畛3疹3真1砧1祯1赈4斟1椹6溱6甄1缜3蓁1榛1稹3箴1镇4震4臻1",
	"zhuang": "3:壮4妆1庄1状4奘8桩1装1僮9幢9撞4戆9",
	"su": "1:夙4苏1诉4肃4俗2涑4素4速4宿9粟4谡4酥1嗉4塑4愫4溯4稣1僳4缩9蔌4觫4簌4窣1甦1",
	"xiu": "2:休1朽3秀4岫4修1咻1庥1绣4羞1臭9袖4宿9宿8鸺1锈4嗅4溴4貅1馐1髹1琇4脩1",
	"kua": "2:夸1侉3垮3挎4胯4跨4",
	"sun": "1:孙1狲1荪1损3笋3隼3飧1榫3",
	"zhai": "2:宅2侧6择7责9债4斋1柴9窄3砦4祭9寨4摘1翟7瘵4",
	"sui": "2:岁4尿6虽1祟4绥2荽0谇4眭1隋7隋6随2遂7遂9睢6碎4粹9隧4濉1燧4穗4邃4髓3",
	"zhou": "2:州1纣4舟1肘3诌1周1咒4妯2宙4帚3绉4昼4洲1祝9胄4荮4轴7轴9皱4调6酎4啁6舳9粥6碡0繇9骤4籀4",
	"qing": "1:庆4苘3青1顷3亲9氢1轻1倩9倾1卿1请3圊1情2清1晴2氰2箐4綮9蜻1擎2檠2磬4鲭6罄4謦3黥2",
	"quxu": "3:戌1",
	"kuo": "2:扩4括4栝9蛞4阔4廓4",
	"sao": "1:扫9扫8埽4嫂3搔1骚1瘙4缫1燥9臊4鳋1",
	"zao": "1:早3灶4皂4枣3蚤3唣4造4凿2遭1噪4澡3燥9糟1藻3躁4",
	"la": "1:旯2垃1拉7拉8拉6剌7剌9砬2啦6喇7喇8喇6腊9落9瘌4蜡9辣4癞9邋1啦5",
	"piao": "2:朴7莩8殍3票9票6剽1嘌9嘌6嫖2漂9漂8漂6缥8缥6骠9飘1瓢2瞟3螵1",
	"sha": "2:杀1杉6沙9沙6纱1刹6砂1莎6唼4啥2奢7挲6铩1厦9痧1傻3嗄9歃4煞9煞6裟1噎6鲨1霎4",
	"cuan": "2:汆1窜4撺1篡4镩9镩6攒7蹿1爨4",
	"tang": "1:汤9汤6帑3倘8唐2烫4堂2惝8淌3铴9铴6傥3棠2塘2搪2溏2瑭2耥3樘7羰1膛2趟9趟6躺3糖2螗2镗7镗6螳2醣2蹚1",
	"pin": "1:牝4拚6贫2品3姘1拼1娉9嫔2榀3聘4频2颦2",
	"mou": "1:牟7侔2哞1某3眸2谋2蛑2缪7鍪2",
	"mi": "1:米3糸4汨4芈3宓4弥2泌9觅4咪8咪6弭3祢2迷2敉3秘9脒3密4猕2眯7眯8眯6谜7幂4谧4嘧4蜜4醚2糜7縻2麋2靡7靡8蘼2沕4",
	"fou": "1:缶3否8",
	"lao": "1:老3劳2牢2佬3姥8络9唠7唠9崂2捞1栳3涝7涝9烙9铑3痨2落9铹2耢4酪4潦7潦9潦8獠8醪2",
	"lei": "1:耒3肋9泪4诔3垒3类4勒5勒6累7累9累8雷7雷9嘞5嫘2漯8缧2酹4磊3擂7擂9蕾3儡7儡8檑4镭2羸2罍2",
	"rou": "1:肉4柔2揉2糅2蹂2鞣2",
	"sai": "1:思6塞9塞6腮1赛4噻1鳃1",
	"se": "1:色9涩4啬4铯4塞9瑟4穑4",
	"shai": "2:色8晒4筛1酾6",
	"que": "2:芍9却4炔6缺1悫4雀9确4阕4阙9阙6鹊4榷4瘸2",
	"du": "1:芏4妒4杜4肚9肚8度9毒2独2笃3读7都6堵3渎7椟2渡4牍2犊2赌3嘟1督1睹3镀4黩2髑2蠹4",
	"duo": "2:多1夺2朵3驮8剁3咄1沲3哆1哚3垛8垛8度7铎2堕8缍3舵3惰4裰1跺3躲3踱2掇1",
	"heng": "1:行7亨1恒2哼1桁7珩7横7横9衡2蘅2姮2恆2",
	"ne": "1:讷4那9呐9呢5哪7",
	"song": "1:讼4宋4忪6怂3松1诵4送4凇1悚3耸3颂4崧1淞1菘1竦3嵩1",
	"guo": "2:过9过6呙1国2果3埚1涡6郭1崞1帼2掴2猓1椁3聒1锅1蜾3蝈1裹3虢2馘2粿3馃3囯2",
	"nuo": "2:那7娜7挪2诺4喏9傩2搦4锘4懦4糯4",
	"bang": "1:邦1帮1绑3旁9梆1浜1蚌9傍4棒4谤4蒡4榜9榜8膀9膀8磅9镑4",
	"ruan": "2:阮3朊3软3",
	"liang": "2:两3良2亮4俩8凉7凉9莨7谅4梁2辆4晾4椋2量7量9靓9粮2粱2墚2踉7踉9魉3樑2",
	"luan": "2:乱4卵3娈2孪2峦2挛2栾2鸾2脔2滦2銮2",
	"ti": "1:体8体6屉4剃4荑7倜4剔1悌4涕4绨7绨9逖4惕4梯1啼2提7替4缇2锑1鹈2裼9踢1题2蹄2醍7醍8嚏4俶9",
	"fo": "1:佛7",
	"mian": "2:免8沔3勉3眄3面4娩3眠2冕3渑8绵2棉2湎3缅3腼3",
	"leng": "1:冷3塄2愣4棱6楞7楞9",
	"bie": "2:别7别9憋1瘪8瘪6蹩2鳖1",
	"lin": "1:吝4邻2拎1林2临7临9赁4啉7啉9淋7淋9琳2粼2蔺4凛3嶙2遴2廪3懔3膦4辚2霖2檩3瞵2磷2鳞2躏4麟2璘2",
	"qin": "1:吣4沁4芩2芹2亲6侵1矜7钦1秦2衾1揿4琴2禽2覃7锓3勤2嗪2寝3溱7廑7噙2擒2檎2螓2琹2",
	"dun": "1:吨1囤9沌9炖4盹3盾4砘4钝4趸3顿4敦6遁4墩1礅1镦6蹲6惇1",
	"keng": "1:吭6坑1铿1",
	"shun": "2:吮3顺4舜4瞬4",
	"chao": "2:吵8吵6抄1怊1炒3钞1晁2耖4巢2绰6朝7焯6超1剿6嘲7潮2",
	"zhao": "2:爪8召4兆4找3诏4钊1招1沼3昭1赵4笊4啁6着7着6朝6棹4照4罩4肇4嘲6曌4炤4",
	"chui": "3:吹1垂2炊1陲2捶2棰2椎7槌2锤2",
	"gao": "1:告4杲3诰4郜4皋6羔1高1锆4搞3缟3槁3槔1睾1膏9膏6稿3镐8篙1糕1藁3",
	"qiang": "2:呛9呛6抢8抢6羌1戕1戗9戗6枪1炝4将6羟3跄9跄6强7强8腔1蜣1锖1墙2嫱2蔷2锵1樯2襁3镪8镪6",
	"jiang": "2:匠4江1讲3降9奖3姜1将9将6洚4绛4茳1桨3浆1豇1强9蒋3酱4僵1犟4缰1耩3礓1糨4疆1",
	"kun": "1:困4坤1昆1悃3捆3阃3琨1锟1髡1醌1鲲1堃1崑1焜1",
	"huai": "2:坏4怀2徊2淮2槐2踝2",
	"zhui": "3:坠4隹1追1缀4骓1惴4椎6缒4锥1赘4",
	"lian": "2:奁2连2帘2怜2练4炼4恋4涟2莲2敛3殓4琏3脸3联2裢2裣3链4廉2楝4潋4蔹3鲢2濂2臁2镰2蠊2",
	"miao": "2:妙4庙4杪3苗2眇3秒3喵1描2淼3渺3缈3瞄2鹋2缪9藐3邈3",
	"ceng": "1:层2曾7噌6蹭4",
	"cen": "1:岑2参6涔2",
	"ku": "1:库4刳1苦8枯1绔4哭1堀1喾4裤4窟1酷4骷1",
	"ying": "1:应9应6迎2英1茔2映4盈2荥7荧2郢3莹2莺1婴1萤2营2萦2瑛1硬4颍3媵4楹2滢2蓥2颖2嘤1撄1潆2缨1罂1蝇2影3樱1璎1嬴2瘿3鹦1膺1赢2鹰1瀛2",
	"te": "1:忑4忒9特4铽4慝4",
	"tui": "2:忒6退4推1煺4腿3蜕4颓2褪9",
	"wo": "1:我3沃4肟4卧4挝6倭1涡6莴1喔1幄4握4渥4硪4窝1蜗1斡4龌4",
	"rao": "1:扰3娆7娆8绕4荛7饶2桡2",
	"geng": "1:更9更6庚1哽3埂3绠8耕1耿3梗3颈3赓1鲠3羹1",
	"biao": "2:杓6表3彪1标1飑1髟1婊3裱3骠6膘1瘭1镖1飙1飚1鳔4镳1",
	"tiao": "2:条2佻1苕7迢2挑8挑6祧1调7眺4窕3笤2粜4跳4龆2蜩2髫2鲦2",
	"lai": "1:来7来6崃1徕7徕6涞1莱1赉2睐2铼1赖2濑2癞7籁2",
	"pei": "1:沛4佩4呸1帔4胚1旆4配4陪2培2赔2辔4锫2裴2醅1霈4珮4",
	"zhuo": "3:灼2卓2拙1茁2斫2浊2倬1捉1桌1浞2诼2酌2啄2涿1着7焯6琢7禚2缴7擢3濯2镯2躅7叕2",
	"chun": "2:纯2春1唇2莼2淳2椿1鹑2蝽1醇2蠢3",
	"zong": "1:纵4宗1枞6总3偬3综6棕1腙1粽4踪1鬃1",
	"huang": "2:肓1恍3皇2荒1晃9晃8凰2谎3隍2黄2徨2惶2慌8慌6湟2遑2幌3煌2潢2璜2篁2蝗2癀2磺2簧2蟥2鳇2",
	"rui": "2:芮4枘4蚋4锐4瑞4睿4蕊3蕤2叡4",
	"zu": "1:诅3足2阻3卒7组3苴6俎3祖3租1族2菹1镞2",
	"zou": "1:走3邹1驺1奏4诹1陬1揍4鄹1鲰1",
	"zhei": "2:这9",
	"run": "1:闰4润4",
	"sang": "1:丧9丧6桑1嗓3搡3磉3颡3",
	"guai": "2:乖1怪4拐3",
	"chai": "2:侪2拆6钗1差9差6虿4柴7豺2瘥9",
	"shua": "3:刷9刷6耍3唰1",
	"cu": "1:卒9徂2促4殂2猝4粗1酢4蔟4趣9醋4簇4蹙4蹴9",
	"ha": "1:呵6哈9哈8哈6虾7铪1蛤7",
	"nao": "1:呶7闹4垴3恼3挠2孬1脑3淖4硇2铙2猱2蛲2瑙3",
	"zui": "2:咀6最4罪4觜8蕞4醉4嘴3",
	"meng": "1:孟4氓7黾8虻2勐3梦4猛3萌2盟2蒙7蒙8蒙6锰3甍2艋3蜢3瞢2朦2檬2懵3礞2艨2蠓3濛2獴3",
	"tie": "2:帖9帖8帖6贴1铁3萜1餮4",
	"peng": "1:怦1抨1朋2砰1堋2捧3烹1彭2棚2硼2碰4蓬2鹏2嘭1澎2篷2膨2蟛2芃2椪4",
	"suo": "2:所3唆1唢3娑1索3莎6挲6桫1梭1琐3睃1锁3嗍1嗦0羧1蓑1缩6",
	"ca": "1:拆6嚓6擦1礤3",
	"pai": "1:拍1迫8哌4派9俳2徘2排7排8湃4牌2蒎4",
	"hun": "1:昏1诨3浑7浑8荤6珲7婚1混7混8阍1馄2溷3魂2",
	"luo": "2:泺4罗2咯9洛4络9荦4骆4倮3捋6烙9珞4猡2硌9脶2萝2逻2椤2落9落6跞9裸3锣2摞4漯9箩2雒4骡2瘰3镙2螺2蠃3蠡7啰5啰7啰6",
	"bin": "1:玢6宾1彬1傧1斌1摈4滨1缤1槟6殡4膑4镔1濒1豳1髌4鬓4",
	"weng": "1:瓮4翁1嗡1蓊3蕹4",
	"ken": "1:肯3垦3恳3啃3裉4",
	"yo": "1:育6哟5哟6唷1",
	"re": "1:若8热4喏8惹3",
	"ruo": "2:若9偌4弱4箬4叒4",
	"zhuai": "3:转7拽9拽6",
	"die": "2:迭2垤2爹1瓞2谍2喋7堞2揲7耋2跌1叠2牒2碟2蝶2蹀2鲽2昳7",
	"lang": "1:郎2朗3浪4狼2莨7莨9阆4啷1廊2琅2榔2稂2锒2蒗4螂2崀4塱3蓢3",
	"lou": "1:陋4娄2偻7喽5喽7嵝3搂8搂6蒌2楼2漏4瘘4镂4篓3耧2蝼2髅2露9",
	"zang": "1:驵3奘9脏9脏6赃1葬4臧6藏9",
	"lia": "2:俩8",
	"lo": "1:咯5",
	"zan": "1:咱2拶8昝3暂4糌1赞4錾4簪1攒8瓒4趱3",
	"hen": "1:哏8很3恨4狠3痕2",
	"zen": "1:怎3谮4",
	"duan": "2:段4断4短3缎4椴4煅4端1锻4簖4",
	"beng": "1:泵4甭2迸4蚌9崩1绷9绷8绷6嘣1甏4蹦4",
	"pen": "1:盆2喷9喷6湓2",
	"cao": "1:草3曹2嘈2漕2槽2操1糙1艚2螬2",
	"pou": "1:剖1掊7掊8裒2",
	"cuo": "2:厝4挫4措4脞3嵯2搓1痤2矬2锉4错4瘥7磋1撮6蹉1鹾2",
	"sou": "1:叟8叟6嗖1搜1溲1馊1飕1嗽4嗾3瞍3锼1艘1螋1擞9擞8薮3",
	"o": "0:哦7噢1",
	"man": "1:埋7曼4蛮2满3谩7谩9墁4幔4慢4漫4缦4蔓7蔓9馒2熳4瞒2螨3镘4鞔2颟1鳗2嫚9嫚6",
	"kuan": "2:宽1款3髋1",
	"nen": "1:恁4嫩4",
	"en": "0:恩1摁4蒽1",
	"suan": "2:狻1蒜4算4酸1",
	"teng": "1:疼2腾2誊2滕2藤2",
	"neng": "1:能2",
	"cui": "2:脆4啐9崔1悴4淬4萃4毳4催1瘁4摧1榱1粹9翠4璀3",
	"gun": "1:衮3绲3棍9棍8辊3滚3磙3鲧3",
	"shei": "2:谁7",
	"zei": "1:贼2",
	"qun": "1:逡1裙2群2麇7",
	"zuan": "2:钻9钻6赚9缵3纂3攥4躜1",
	"cou": "1:凑4楱4腠4辏4",
	"chuai": "3:啜9揣9揣8揣6搋1嘬9膪4踹4",
	"chuo": "3:啜9辍4踔1龊4戳1绰9绰5",
	"dei": "1:得8嘚6",
	"nin": "1:您2",
	"lüe": "2:掠4略4锊4",
	"zeng": "1:综9曾6锃4增1憎1缯9缯6甑4赠4罾1",
	"zun": "1:尊1撙3遵1樽1鳟1",
	"sen": "1:森1",
	"hei": "1:黑1嗨6嘿6",
	"ng": "0:嗯9嗯7嗯8",
	"n": "0:嗯7嗯8嗯9",
	"dia": "2:嗲3",
	"nuan": "2:暖3",
	"miu": "2:谬4缪9",
	"seng": "1:僧1",
	"niang": "2:酿4孃2嬢2",
	"nou": "1:耨4",
	"nang": "1:曩3囊7囊6馕7馕8囔1攮3齉4"
}